<h2>第1条（定義）</h2>
<ol>
    <li>Adviner<br />
    株式会社えそら（以下「当社」という）が提供するインターネット・サービスの名称</li>
    <li>本サービス<br />
    当社が運営するウェブサイト「Adviner」が提供する一連のサービスの総称</li>
    <li>コンテンツ<br />本サービスより入手可能な情報の総称</li>
    <li>利用者<br />
    登録の 有無を問わず、Adviner を利用するすべての利用者</li>
    <li>登録者<br />
    利用者のなかで特に、本サービスを利用するために、利用登録した利用者をいう</li>
    <li>登録情報<br />
    利用登録や本サービスの提供を受ける目的で登録者が当社に提供した一切の情報をさします</li>
</ol>
<h2>第2条（利用規約）</h2>
<ol>
    <li>この Adviner 利用規約（以下「本利用規約」という）は、当社が提供する本サービスを利用者が利用することにより本利用規約を承諾したものとし、本サービスを利用する際の一切に適用するものといたします。</li>
    <li>本利用規約とは別に定める有料アドバイス業務規約及びガイドライン、ポリシーについても、本利用規約の一部を構成するものとします。</li>
    <li>本利用規約は利用者の承諾無く必要に応じて変更される可能性があり、その際には Adviner 上で告知を行います。</li>
</ol>
<h2>第3条（自己責任の原則）</h2>
<ol>
    <li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為とその結果について一切の責任を負います。</li>
    <li>利用者は、利用者による本サービスの利用と本サービスを利用してなされた一切の行為に起因して、当社又は第三者に対して損害を与えた場合（利用者が本利用規約上の義務を履行しないことにより当社又は第三者が損害を被った場合を含みます。）、自己の責任と費用をもって損害を賠償するものとします。</li>
</ol>
<h2>第4条（本サービスについて）</h2>
<ol>
    <li>利用者は、本サービスを通じて利用者同士の相談や質問へのアドバイスや助言などを共有し合ったり、そのアドバイスに対して評価やコメントを投稿、または閲覧し、情報収集することができます。</li>
    <li>当社は必要に応じて、事前に通知することなくいつでも本サービスの内容を変更、停止または中止することができるものとします。</li>
    <li>当社が本サービスの内容を変更、停止または中止した場合にも、利用者に対しては一切責任を負わないものとし、利用者はそれについてあらかじめ承諾した上で、本サービスを利用するものとします。</li>
    <li>本サービスが提供する情報の正確性・客観性・有用性などについて一切の保証を行いません。提供する情報にはリンクされたウェブサイトに関する情報も含みます。</li>
    <li>利用者は本条に定めるサービスを有料相談を除いて無償で受けられるものとします。ただし、サービスを受ける際に発生する携帯電話を含む情報通信機器等によるメール受信やウェブサイト閲覧その他に必要な通信費用の一切は、利用者が負担するものとします。</li>
    <li>当社は、提携企業および当社が企画するキャンペーン、アンケート等を、本サービス内で展開することができるものとします。</li>
    <li>当社は、第三者と契約を締結することにより、当該第三者が企画運営するウェブサイトなどのメディアと連携し、サービスを提供することができるものとします。</li>
    <li>当社は、以下各号のいずれかの事由が生じた場合には、利用者に事前に通知することなく、一時的に本サービスの全部又は一部の提供を中断することがあります。
    <ul>
        <li>(1) 本サービス用設備等の定期的な保守点検又は点検を緊急に行う場合</li>
        <li>(2) 火災、停電等により本サービスの提供ができなくなった場合</li>
        <li>(3) 地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合</li>
        <li>(4) 戦争、動乱、暴動、騒乱、労働争議等により本サービスの提供ができなくなった場合</li>
        <li>(5) その他、運用上又は技術上、当社が本サービスの一時的な中断が必要と判断した場合</li>
    </ul></li>
    <li>当社は、前項各号のいずれか、又はその他の事由により本サービスの全部又は一部の提供に遅延又は中断が発生しても、これに起因する利用者又は第三者が被った損害に関し、この本利用規約で特に定める場合を除き、一切の責任を負いません。</li>
</ol>
<h2>第5条（権利の帰属）</h2>
<ol>
    <li>利用者が送信（発信）したコンテンツは、当社に対して、当該コンテンツを日本国内外問わず無償で非独占的に使用する（複製、公開、送信、頒布、譲渡、 貸与、翻訳、翻案を含む）権利を許諾したものとみなします。利用者は著作者人格権を行使しないものとします。</li>
    <li>利用者が送信（発信）したコンテンツ、利用者によるサービスの利用・接続・本規約違反、利用者による第三者への権利侵害に起因または関連して生じたすべてのクレームや請求について、利用者の費用と責任で解決するものとします。</li>
    <li>前項のクレームや請求への対応に関連して当社に費用が発生した場合または賠償金などの支払いを行った場合は、当該費用および賠償金、当社が支払った弁護士費用等を当該利用者の負担とし、当社は、当該利用者にこれらの合計額の支払いを請求できるものとします。</li>
    <li>利用者が送信（発信）したものを除き、本サービスに含まれるコンテンツ、情報に関する財産権は当社に帰属します。</li>
    <li>本サービスまたは広告中に掲載・提供されているコンテンツは、著作権法、商標法、意匠法などにより保護されております。</li>
</ol>
<h2>第6条（個人情報の取扱い）</h2>
<p>当社では、利用者の個人情報を厳重に管理するとともに、プライバシーを最大限に尊重する事とします。詳細については別途定めるプライバシーポリシーに記載します。</p>
<h2>第7条（禁止事項）</h2>
<ol>
    <li>利用者は、本サービスの利用にあたって、以下各号のいずれかに該当する行為またはそのおそれがある行為を行ってはならないものとします。以下のような行為が認められた場合、当社は当該利用者の本サービスの利用を直ちに停止できるものとします。
    <ul>
        <li>(1) 事実に反する又はそのおそれのある情報を登録・投稿する行為</li>
        <li>(2) 当社、他の利用者もしくは第三者の著作権、商標権等の知的財産権を侵害する行為、又は侵害するおそれのある行為</li>
        <li>(3) 他の利用者もしくは第三者の財産、プライバシーもしくは肖像権を侵害する行為、又は侵害するおそれのある行為</li>
        <li>(4) 特定個人の氏名・住所・電話番号・メールアドレスなど第三者が見て個人を特定できる情報の提供</li>
        <li>(5) 他の利用者もしくは第三者を差別もしくは誹謗中傷し、又は他者の名誉もしくは信用を毀損する行為</li>
        <li>(6) 一人の利用者が複数のメールアドレスを登録して重複して本サービスを利用する行為</li>
        <li>(7) アクセス可能な本サービス又は他者の情報を改ざん、消去する行為</li>
        <li>(8) 当社又は他者になりすます行為（詐称するためにメールヘッダ等の部分に細工を行う行為を含みます。）</li>
        <li>(9) 有害なコンピュータプログラム等を送信し、又は他者が受信可能な状態におく行為</li>
        <li>(10) 選挙の事前運動、選挙運動（これらに類似する行為を含みます。）及び公職選挙法に抵触する行為</li>
        <li>(11) 他者に対し、無断で、広告・宣伝・勧誘等の電子メール又は嫌悪感を抱く電子メール（そのおそれのある電子メールを含みます。嫌がらせメール）を送信する行為。他者のメール受信を妨害する行為。連鎖的なメール転送を依頼する行為及び当該依頼に応じて転送する行為</li>
        <li>(12) サーバ等のアクセス制御機能を解除又は回避するための情報、機器、ソフトウェア等を流通させる行為</li>
        <li>(13) 本人の同意を得ることなく、又は詐欺的な手段（いわゆるフィッシング及びこれに類する手段を含みます。）により他者の利用者登録情報を取得する行為</li>
        <li>(14) 利用者は、当社が事前に承認した場合を除き、本サービスを使用して営業活動、営利を目的とした利用及びその準備を目的とした利用（以下「営業活動」といいます。）をしないものとします</li>
        <li>(15) 法令に基づき監督官庁等への届出、許認可の取得等の手続きが義務づけられている場合に、当該手続きを履行せずに本サービスを利用する行為。その他当該法令に違反する、又は違反するおそれのある行為</li>
        <li>(16) 本サービスの運営を妨害する行為。他の利用者又は第三者が主導する情報の交換又は共有を妨害する行為。信用の毀損又は財産権の侵害等のように当社、利用者又は他者に不利益を与える行為</li>
        <li>(17) 長時間の架電、同様の問い合わせの繰り返しを過度に行い、または義務や理由のないことを強要し、当社の業務に著しく支障を来たした場合</li>
        <li>(18) 上記各号の他、法令、又は本利用規約に違反する行為。公序良俗に違反する行為（暴力を助長し、誘発するおそれのある情報又は残虐な映像を送信又は表示する行為。心中の仲間を募る行為等を含みます。）</li>
        <li>(19) 上記各号のいずれかに該当する行為（当該行為を他者が行っている場合を含みます。）が見られるデータ等へ当該行為を助長する目的でリンクを張る行為</li>
        <li>(20) その他当社が利用者として不適当と判断した場合</li>
    </ul></li>
    <li>前項各号の場合に限らず、利用者が当社に損害を与えた場合（当社が第三者から損害賠償を請求された場合を含みます。）には、利用者は当社に対してその損害の一切を賠償しなければならないものとします。</li>
    <li>利用者は、当社が利用者による本サービスの不正利用等の監視を行うことにつき、事前に異議なく承諾するものとします。</li>
</ol>
<h2>第8条（免責事項）</h2>
<ol>
    <li>当社は、本サービスの利用により発生した利用者の損害について、一切の賠償責任を負わないこととします。</li>
    <li>当社は、利用者同士、もしくは利用者と第三者（広告主を含みます。）との間で発生したトラブル、損害等について、一切の賠償責任を負わないこととします。</li>
    <li>利用者が、本サービスを利用することにより、第三者に対し損害を与えた場合、利用者は自己の費用と責任においてこれを賠償するものとします。</li>
    <li>当社は本サービスに発生した不具合、エラー、障害などにより本サービスが利用できないことによって引き起こされた損害について、一切の賠償責任を負わないこととします。</li>
    <li>本サービスによって提供される情報、登録者が登録する文章等について、その正確性・客観性・有用性などについて一切の保証を行いません。当該情報によって利用者に損害が発生した場合でも、当社は一切の賠償責任を負わないこととします。</li>
</ol>
<h2>第9条（本利用規約の変更）</h2>
<ol>
    <li>当社は利用者の了承を得ることなく、本利用規約を随時変更・改訂することができることとします。</li>
    <li>本利用規約の変更については、本サービス上に表示した時点で、利用者が了承したものとみなします。</li>
</ol>
<h2>第10条（準拠法および管轄）</h2>
<ol>
    <li>本規約は日本国法に準じて解釈されるものとします。</li>
    <li>利用者と当社との間で訴訟が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</li>
</ol>
<h2>附則</h2>
<ul>
    <li>2011年8月10日　制定・施行</li>
    <li>2012年2月1日　改定</li>
</ul>