<p>Adviner は、ちょっとした悩みを気軽に相談したい人同士が、アドバイスを通じてノウハウを共有するサービスです。皆さんに気持ちよく利用していただくために、いくつかのガイドラインを設けています。次のような事項に該当すると判断される投稿内容が確認できた場合、事務局では該当する相談、回答、評価コメントなどの内容を削除することがあります。なお、削除されたこと、または削除されなかったことによる一切の損害について、事務局では賠償する義務を負いません。投稿された内容は、お客様が次のような事項に該当しないと判断された上での投稿とみなしますので、あらかじめご了承の上、投稿をお願いします。</p>
<h2>共通のマナー</h2>
<ul>
    <li><strong>非難するような表現などを含む内容</strong><br />
    相手に対して非難するような表現などを含み、配慮に欠けると判断される内容の投稿はご遠慮ください。</li>
    <li><strong>アフィリエイト等による収入を目的とした内容</strong><br />
    投稿者がアフィリエイト等によって収入を得ることが可能なリンクの掲載や投稿内容は削除の対象となる場合があります。</li>
    <li><strong>営業や宣伝を目的とした内容</strong><br />
    投稿者が運営するサイトやブログ、メールマガジン等への誘導目的と判断される内容の投稿もご遠慮ください。</li>
    <li><strong>著作権・肖像権等、他人の権利を侵害すると思われる内容</strong><br />
    著作権法に定める要件を満たさずに引用・転用していると判断される、転載元の規約に反するような内容は削除の対象となる場合があります。</li>
    <li><strong>迷惑行為と判断できる内容</strong><br />
    他のお客様にご迷惑となる投稿やサイトの健全性を妨げる投稿は、削除の対象となる場合があります。</li>
</ul>
<h2>相談する時のマナー</h2>
<ul>
    <li><strong>相談内容として成立しない内容</strong><br />
    相談内容や相談意図が伝わらない、もしくは相談の体裁を満たしていない内容の投稿。また、ご自身の意見の一方的な主張を目的とした内容の投稿もご遠慮ください。</li>
    <li><strong>回答を強要する内容</strong><br />
    相談に対して必ず回答やアドバイスがあるとは限りません。回答やアドバイスを強要するような内容の投稿はご遠慮ください。</li>
    <li><strong>有料相談時のお支払い</strong><br />
    有料相談窓口へ相談、質問等を送信し、かつアドバイスのあった場合は、その内容の如何を問わず閲覧前（アドバイスのあった日より7日以内）に相談料をお支払いいただきます。</li>
</ul>
<h2>アドバイスする時のマナー</h2>
<ul>
    <li><strong>アドバイスの送信</strong><br />
    無料・有料に関わらず相談された内容について、何らかの返答を送信してください。また、アドバイスできない内容の場合でも、その旨を送信してください。</li>
    <li><strong>相談で知り得た秘密情報を開示する行為</strong><br />
    相談のやり取りで知り得た相談内容、私生活上の事実、プライバシーに関する情報等を、当サイト、及び当サイト以外のサイトやブログ等で、相談者の許可なく開示する行為、または開示に繋がるような情報を明らかにする行為はご遠慮ください。万が一、個人間でトラブルなどが発生した場合でも、事務局では責任を負いかねますので、何卒ご理解賜りますようお願い申し上げます。</li>
    <li><strong>相談者に商品等の購入を迫る行為</strong><br />
    相談者に対して、相談中、相談後に関わらず、商品の購入やサービスの契約等を迫る行為はご遠慮ください。</li>
    <li><strong>医師法等に抵触のおそれのある内容</strong><br />
    医師法等に抵触のおそれのある内容の回答はご遠慮ください。治療方法などの直接的な指導と受け取れる内容は、医師法や薬事法・薬剤師法などに抵触する恐れがございますので削除させていただきます。</li>
    <li><strong>弁護士法に該当するおそれのある内容</strong><br />
    弁護士又は弁護士法人以外による、訴訟事件、非訟事件及び審査請求、異議申立て、再審査請求等、行政庁に対する不服申立事件その他一般の法律事件に関する内容の回答はご遠慮ください。削除させていただく場合があります。</li>
</ul>