<h2>第1条（定義）</h2>
<ol>
	<li>Adviner<br />
	株式会社えそら（以下「当社」という）が提供するインターネット・サービスの名称</li>
	<li>本サービス<br />
	当社が運営するウェブサイト「Adviner」が提供する一連のサービスの総称</li>
	<li>利用者<br />
	登録の有無を問わず、Adviner を利用するすべての利用者</li>
	<li>有料アドバイス<br />
	利用者から相談料を受け取って、アドバイス・助言等を行う業務</li>
	<li>アドバイザー<br />
	利用者のなかで特に、相談窓口を登録し有料アドバイスをする者をさす</li>
	<li>相談者<br />
	利用者のなかで特に、アドバイザーに対して相談・質問等をする者をさす</li>
</ol>
<h2>第2条（本業務規約について）</h2>
<p>この有料アドバイス業務規約（以下「本業務規約」という）は、本サービスを利用して有料アドバイスを実施するアドバイザーに適用されるものとします。 </p>
<h2>第3条（アドバイス契約）</h2>
<ol>
	<li>アドバイス契約は、アドバイザーが有料アドバイスを行う選択の上、相談窓口の登録申請を行い、当該申請内容を当社が審査の上、申請を承諾するとともに利用者が閲覧可能な状態にすることにより成立します。</li>
	<li>アドバイス契約の内容は、アドバイザーが申請した内容および当社が追加または修正した内容で構成され、その他定めのない事項については、本業務規約に従うものとします。</li>
</ol>
<h2>第4条（有料アドバイスをする者の義務）</h2>
<ol>
	<li>有料アドバイスをする者は、本業務規約及び本業務規約とは別に定めるAdviner利用規約、ガイドラインを順守することとし、相談者からの相談内容に対して誠実に対応する義務を負うものとします。</li>
	<li>アドバイス契約時に定めた内容、および相談者が支払う金額に応じたアドバイス、助言等のサービスを提供するものとする。</li>
	<li>有料アドバイスをする者は、相談者が相談を送信した日時より7日以内にアドバイスを送信するか、アドバイスできない内容等の場合はその旨を送信するものとする。</li>
	<li>相談に対してすみやかに何らかの返答が送信できない状況となる場合は、事前に相談窓口の受付を一時停止するなどの対策を講じる必要があることとします。</li>
</ol>
<h2>第5条（業務提供）</h2>
<ul>
	<li>当社は、有料アドバイスの実施において、次の各号の業務をアドバイザーに提供するものとします。
	<ul class="indent">
		<li>(1) 相談者の相談受付業務</li>
		<li>(2) 相談者のサポート業務</li>
		<li>(3) Adviner の運営業務</li>
		<li>(4) 相談料の回収代行業務</li>
	</ul>
	</li>
</ul>
<h2>第6条（相談料）</h2>
<ol>
	<li>当社は、相談者1名からの相談につきアドバイス契約で定める金額（以下「相談料」という）を徴収するものとし、次条以降に規定する方法によりアドバイザーに分配するものとします。</li>
	<li>アドバイザーは、相談料に関して、相談者との契約において、次の各号に掲げる取扱いが行われることに同意するものとします。
	<ul>
		<li>(1) 相談者からの相談に対してアドバイスの内容を送信した時点で課金されるものとする。</li>
		<li>(2) 相談者からの相談に対して妥当なアドバイス、助言等を行うことができない場合は、アドバイスできない理由を送信することで、課金を行わないものとする。</li>
		<li>(3) 相談者からの相談が送信された日より、7日間を経過してもアドバイザーが何らかの返答を送信しない場合は、取引不成立とし、課金を行わないものとする。</li>
		<li>(4) 送信したアドバイスに対して、送信日時より30日間を経過するまでに相談者からの支払いが行われない場合は、キャンセル扱いとし、課金を行わないものとする。</li>
	</ul></li>
</ol>
<h2>第7条（利用手数料）</h2>
<ul>
	<li>当社は、前条で規定される相談料の合計額（相談料に課金対象となる相談者数を乗じて得られる金額。以下「相談料合計額」という）に対して、当社が定める料率を乗じた金額を利用手数料とし、相談料合計額から利用手数料を除いた金額（当該金額に1円未満の端数があるときはその端数を切り捨てた金額）をアドバイザーに支払うものとします。</li>
</ul>
<h2>第8条（アドバイザーへの利益分配）</h2>
<ul>
	<li>当社がアドバイザーに対して支払う金額（以下、「利益分配金」という）は次の各号に定めるとおりとします。
	<ul class="indent">
		<li>(1) 相談料合計額から、利用手数料を控除した金額とすること。</li>
		<li>(2) 本サービスサイト上においてアドバイザーが閲覧できるようにすること。</li>
		<li>(3) 利益分配金の発生した月の翌々月20日に、アドバイザーの指定する銀行口座に振り込むことにより支払うこと。</li>
		<li>(4) 銀行口座振り込み時の振込手数料は当社の負担とすること。</li>
		<li>(5) 利益分配金の金額が金3,000円に満たない場合、当社は当該金額が合計で3,000円に達するまで次月以降に支払いの繰り越しができること。</li>
		<li>(6) 第三号で規定する支払日が金融機関の休業日である場合は、翌営業日を支払日とすること。 </li>
	</ul>
	</li>
</ul>
<h2>第9条（アドバイス契約の解除）</h2>
<ol>
	<li>アドバイザーに、次の各号に該当する事由が生じたときは、当社はアドバイザーへの通知催告を要さずに、アドバイス契約の全部または一部を解除することができるものとします。
	<ul>
		<li>(1) 本業務規約及びアドバイス契約、本業務規約とは別に定めるAdviner利用規約、ガイドラインのいづれかに違反したとき。</li>
		<li>(2) その他、当社が契約の解除に合理的な理由があると認めたとき。</li>
	</ul></li>
	<li>アドバイザーに前項各号の事由が一つでも生じた場合には、当社はアドバイザーに対し直ちに債務の履行を請求することができるものとします。</li>
	<li>本条の契約解除権の行使は、損害賠償請求を妨げるものではありません。</li>
</ol>
<h2>第10条（解除の通知）</h2>
<ul>
	<li>前条によってアドバイス契約が解除された場合、本サービスサイト上において、当社がその旨を告知することにアドバイザーは同意するものとします。</li>
</ul>
<h2>第11条（個人情報の扱い）</h2>
<ol>
	<li>当社では、利用者の個人情報を厳重に管理するとともに、プライバシーを最大限に尊重する事とします。詳細については別途定めるプライバシーポリシーに記載します。</li>
	<li>当社は、アドバイザーの個人情報を、サービスの提供を目的とする範囲内で使用します。</li>
</ol>
<h2>第12条（当社からの連絡及び告知）</h2>
<ul>
	<li>当社は連絡用電子メールアドレスへの電子メールの送信又は所定のウェブページへの掲載によって、アドバイザーへの連絡又は告知を行うものとし、これによって連絡又は告知事項がアドバイザーに到達したものと見なします。</li>
</ul>
<h2>第13条（免責事項）</h2>
<ul>
	<li>当社は、アドバイザー、及び関係者が受けた次の各号の損害について、一切の責任を負わないものとします。
	<ul class="indent">
		<li>(1) アドバイス、助言等の内容について相談者および第三者からの提訴またはクレームがあったとき。</li>
		<li>(2) 当社の責めによらない事由により、アドバイザーへの連絡又は告知が伝わらなかったことによって発生した損害。</li>
		<li>(3) 当社の責めによらない事由により、本サービスが不正利用されたことによって発生した損害。</li>
	</ul>
	</li>
</ul>
<h2>第14条（権利の譲渡）</h2>
<ul>
	<li>当社およびアドバイザーは、相手方による事前の了承なくして、本業務規約またはアドバイス契約に基づく一切の権利および義務を第三者に譲渡し、承継させまたは担保の目的に供してはならないものとします。</li>
</ul>
<h2>第15条（本業務規約の変更）</h2>
<ol>
    <li>当社は利用者の了承を得ることなく、本業務規約を随時変更・改訂することができることとします。</li>
    <li>本業務規約の変更については、本サービス上に表示した時点で、利用者が了承したものとみなします。</li>
</ol>
<h2>第16条（準拠法および管轄）</h2>
<ol>
    <li>本規約は日本国法に準じて解釈されるものとします。</li>
    <li>利用者と当社との間で訴訟が生じた場合、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</li>
</ol>

<h2>附則</h2>
<ul>
    <li>2012年2月2日　制定・施行</li>
</ul>
