<p>株式会社えそら（以下「当社」という）は、Adviner （以下「本サービス」という）をご利用になる利用者のプライバシーを尊重し、利用者の個人情報の管理に細心の注意を払うものとします。</p>
<h2>1. 個人情報</h2>
<p>「個人情報」とは、個人に関する情報であって、氏名、住所、生年月日、年齢、性別、住所、電話番号、家族構成、電子メールアドレス、ID、IPアドレス、勤務先、所属、勤務先住所、勤務先電話番号、クレジットカード番号、銀行口座番号、訪れたホームページの情報、苦情、ご相談またはお問い合せの情報等であって、これらのうちの1つあるいは2つ以上を組み合せることによって、特定の個人を識別できるものを指します。</p>
<h2>2. 利用目的</h2>
<p>当社は、利用者が本サービスを利用することで取得した個人情報を次の目的のために利用させて頂きます。</p>
<ul>
    <li>(1) 本サービスを提供するため</li>
    <li>(2) 有料サービスを利用した利用者に利用料金を請求するため</li>
    <li>(3) 利用者の年齢・性別・趣味等により、本サービスの改良・新サービスの提供及び広告掲載・配信等の判断資料とするため</li>
    <li>(4) 本サービスの利用規約に違反する利用形態を防止するため</li>
    <li>(5) 利用者の利用形態等の統計データを作成するため（但し、当該データを作成する場合は、個人を識別できないようデータを加工するものとする）</li>
</ul>
<h2>3. 利用制限</h2>
<p>当社は、利用者が本サービスを利用することで取得した個人情報について、以下に掲げる場合を除き、上記利用目的の達成に必要な範囲内において使用するものとします。</p>
<ul>
    <li>(1) 法令に基づく場合</li>
    <li>(2) 人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき</li>
    <li>(3) 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき</li>
    <li>(4) 国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
</ul>
<h2>4. 個人情報の取得方法</h2>
<ul>
    <li>(1) 当社は、利用者が本サービスを利用した範囲において、利用者の個人情報を取得します。</li>
    <li>(2) その他の個人情報の取得については、適正かつ公正な方法によって行い、利用者の意思に反する不正な方法により取得いたしません。</li>
</ul>
<h2>5. 取得に関する通知</h2>
<p>当社は、利用者が本サービスを利用することによる取得以外の方法で個人情報を取得する場合には、その利用目的を事前に通知または公表します。利用目的が変更された場合にも、本サービスにおいて公表します。</p>
<h2>6. 個人情報の管理</h2>
<p>当社は、利用者の個人情報を適切かつ安全に管理します。</p>
<h2>7. 管理の委託</h2>
<p>当社は、取得した個人情報の取扱いを委託する場合があります。その場合、その受託者と必要な契約を締結し、受託者が個人情報を適切に管理するよう監督します。</p>
<h2>8. 個人情報の第三への提供</h2>
<p>当社は、利用者の個人情報について、原則として利用者の同意なくして第三者に提供しません。但し、以下の場合はこの限りではありません。</p>
<ul>
    <li>(1) 当社が本サービス等の一部を業務委託し、委託業務の遂行に必要な範囲で提供する場合</li>
    <li>(2) 統計的情報を提供する目的で、個々の個人情報を集積または分析し、個人を識別できない形式に加工して、その統計データを開示する場合</li>
    <li>(3) 有料サービスを利用している利用者に利用料金を請求する目的で、弊社の業務委託先である決済システム会社、クレジット会社および銀行に有料サービスを利用している利用者の個人情報を預託する場合</li>
    <li>(4) 利用者への配送物を業者に委託する場合</li>
    <li>(5) 法令により開示又は提供が認められる場合</li>
</ul>
<h2>9. 個人情報の開示</h2>
<p>当社は、利用者から当該個人の個人情報の開示を求められた場合は、その開示に応じます。但し、以下の場合には、その全部又は一部を開示しない場合があります。</p>
<ul>
    <li>(1) 利用者本人又は第三者の生命・身体・財産その他の権利を害するおそれがある場合</li>
    <li>(2) 開示に応じることが当社の業務遂行に著しい障害を生じさせる場合</li>
    <li>(3) 法令に違反する場合</li>
</ul>
<h2>10. 個人情報の訂正等</h2>
<p>当社は、利用者本人から当該利用者の個人情報の訂正・追加等を求められた場合には、当該利用者本人であること及び訂正等の正確性を確認させて頂いた上、合適切な対応をします。</p>
<h2>11. 免責</h2>
<p>次に掲げる場合には、第三者による個人情報の取得に関し、当社は一切の責任を負いません。</p>
<ul>
    <li>(1) 利用者ご本人が当社サービスの機能または別の手段を用いて第三者に個人情報を明らかにした場合</li>
    <li>(2) 利用者が当社サービス上に入力した情報等により、個人が識別できてしまった場合</li>
</ul>
<h2>12. プライバシーポリシーの改定について</h2>
<p>当社は、予告なくしてプライバシーポリシーの全部又は一部を改定することがあります。変更した場合には、本サイトでお知らせします。</p>
