{$userInfo.nickname nofilter} さん

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
{$user.nickname nofilter} さんから有料相談されました。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
※このメールは自動送信されていますので返信はご遠慮ください。

▼こちらの相談スレッドURLを開いて確認できます。
----------------------------------------------------------------------
相談スレッドURL：
{$click_url nofilter}

相談日時：
{$createdate|datetime_zen_f}

【重要】必ずお読み下さい
・この相談は有料相談です。できる限り早くアドバイスを送信してください。
・アドバイスできない内容の場合は、アドバイスできないボタンから送信してください。
・相談日時から7日以内にアドバイスのない場合はキャンセルされ、報酬のお支払いはありません。
・有料相談の内容はすべて非公開です。
・相談者の個人情報や相談内容を、相談者の許可なく外部に漏らさないようにお願いします。

{*----------------------------------------------------------------------
※このメールにお心当たりのない方は、大変お手数ですが、
　下記のお問い合わせフォームからご連絡ください。
　{$smarty.const.app_site_url}contact/*}

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
{$smarty.const.APP_CONST_SITE_TITLE nofilter}
{$smarty.const.app_site_url nofilter}

{$smarty.const.APP_CONST_BIZ_NAME nofilter}
{$smarty.const.APP_CONST_INFO_EMAIL nofilter}
